export const ProductList = [
  {
    id: "JB304223L8",
    name: "[24년 05월 발매] 주술회전 엔스카이 치미케모 마스코트 봉제인형 - 게토 스구루 (주술회전 누이 애니 공굿 공식 굿즈)",
    des: `재질: 폴리에스테르<br/>
    크기: 약 100 x 95 x 40 mm<br/>
    제조사: 엔스카이<br/>
    <br/>
    <br/>
    <br/>
    주술회전 공식 봉제인형입니다.<br/>
    다른 캐릭터는 관련상품에서 확인 가능합니다.<br/>`,
    img: ["src/assets/image/게토.png"],
    price: 54000,
  },
  {
    id: "W34EK2322D1",
    name: "[24년 07월 발매] 최애의 아이 페넥스 1/7 스케일 피규어 - 호시노 아이 (오시노코 애니 공식 굿즈)",
    des: `
    크기: 약 255 mm<br/>
    제조사: Furyu<br/>
    <br/>
    <br/>
    <br/>
    호시노 아이의 공식 1/7 스케일 피규어입니다.<br/>`,
    img: ["src/assets/image/아이.png"],
    price: 364800,
  },
  {
    id: "W23445DD2",
    name: "[24년 07월 발매] 주술회전 메가하우스 룩업 피규어 - 나나미 켄토",
    des: `
    재질: PVC&ABS<br/>
크기: 약 110 mm<br/>
제조사: 메가하우스<br/>`,
    img: ["src/assets/image/나나미.png"],
    price: 54000,
  },
  {
    id: "SR3358729",
    name: "    [24년 08월 발매] 블루 록 엔스카이 아크릴 챰 - 나기 세이시로 (블루록 블루락 애니 공식 굿즈) ~24/05/25",
    des: `
    
재질 : 아크릴<br/>
크기 : 약 70 x 80 mm<br/>
제조사 : 엔스카이<br/>
<br/>
<br/>
블루 록 공식 굿즈입니다.<br/>
<br/>
해당되는 캐릭터만 발송되며,<br/>
다른 캐릭터는 관련상품에서 확인 가능합니다.<br/>`,
    img: ["src/assets/image/나기.png"],
    price: 40500,
  },
  {
    id: "L345E663K4",
    name: "[24년 08월 발매] 붕괴 스타레일 로빈 INSIDE CD & 굿즈 세트 (붕스 공굿 공식 굿즈)",
    des: "",
    img: ["src/assets/image/로빈.png"],
    price: 16800,
  },
  {
    id: "S234DF2325",
    name: "[24년 08월 발매] 스파이 패밀리 세가 루미나스타 피규어 - 아냐 포저 잠입 놀이 Ver. (스파패 애니 공식 굿즈)",
    des: "",
    img: ["src/assets/image/이건우리아냐가아냐.png"],
    price: 400000,
  },
  {
    id: "P2392744O6",
    name: "[24년 09월 발매] 하츠네 미쿠 돈키호테 콜라보 공식 라이프 사이즈 등신대 태피스트리 카와이 패션 Ver. - 하츠네 미쿠",
    des: "",
    img: ["src/assets/image/미쿠.png"],
    price: 266000,
  },
  {
    id: "L453F7665K7",
    name: "[24년 06월 발매] 마슐 네가 네소베리 봉제인형 S 사이즈 - 랜스 크라운 (마슐 애니 공식 굿즈)",
    des: "",
    img: ["src/assets/image/랜스.png"],
    price: 80000,
  },
  {
    id: "KE342L522E8",
    name: "[24년 12월 발매] 트위스티드 원더랜드 아이코닉 스토리 링 6종 세트 - 하츠라뷸 기숙사 (트위스태 공굿 공식 굿즈) ~24/06/04",
    des: "",
    img: ["src/assets/image/청혼반지.png"],
    price: 369000,
  },
  {
    id: "V342M342S9",
    name: "[24년 07월 발매] 나츠메 우인장 아르마비앙카 트레이디이 아크릴 카드 겨울 복장 Ver. 전종 박스 (나츠메우인장 애니 공식 굿즈)",
    des: "",
    img: ["src/assets/image/나츠메.png"],
    price: 112000,
  },
];
